export const options = [
    {
        value: 'Не опознанное наименование льготы 0',
        label: '00 Не опознанное наименование льготы 0 '
    },
    {
        value: 'Инвалиды войны',
        label: '010 Инвалиды войны '
    },
    {
        value: 'Участники Великой Отечественной войны, ставшие инвалидами',
        label: '011 Участники Великой Отечественной войны, ставшие инвалидами '
    },
    {
        value: 'Военнослужащие и лица рядового и начальствующего состава органов внутренних дел, Государственной противопожарной службы, учреждений и органов уголовно-исполнительной системы, ставших инвалидами вследствие ранения, контузии или увечья, полученных при ис',
        label: '012 Военнослужащие и лица рядового и начальствующего состава органов внутренних дел, Государственной противопожарной службы, учреждений и органов уголовно-исполнительной системы, ставших инвалидами вследствие ранения, контузии или увечья, полученных при ис '
    },
    {
        label: '020 Участники Великой Отечественной войны ',
        value: 'Участники Великой Отечественной войны '
    },
    {
        label: '025 Работники предприятий и военных объектов, наркоматов, ведомств, переведенные в период Великой Отечественной войны на положение лиц, состоящих в рядах Красной Армии, и выполнявшие задачи в интересах ар-мии и флота в пределах тыловых гра-ниц действующих ',
        value: 'Работники предприятий и военных объектов, наркоматов, ведомств, переведенные в период Великой Отечественной войны на положение лиц, состоящих в рядах Красной Армии, и выполнявшие задачи в интересах ар-мии и флота в пределах тыловых гра-ниц действующих'
    },
    {
        label: '030 Ветераны БД ',
        value: 'Ветераны БД'
    },
    {
        label: '040 Военнослужащие, проходившие военную службу в воинских частях, учреждениях, военноучебных заведениях, не входивших в состав действующей армии, в период с 22 июня 1941 года по 3 сентября 1945 года не менее шести месяцев, военнослужа-щие, награжденные ',
        value: 'Военнослужащие, проходившие военную службу в воинских частях, учреждениях, военноучебных заведениях, не входивших в состав действующей армии, в период с 22 июня 1941 года по 3 сентября 1945 года не менее шести месяцев, военнослужа-щие, награжденные'
    },
    {
        label: '050 Лица, награжденные знаком Жителю блокадного Ленинграда ',
        value: 'Лица, награжденные знаком Жителю блокадного Ленинграда'
    },
    {
        label: '060 Члены семей погибших (умерших) инвалидов ВОВ, участников ВОВ и ветеранов БД',
        value: 'Члены семей погибших (умерших) инвалидов ВОВ, участников ВОВ и ветеранов БД'
    },
    {
        label: '061 Члены семей погибших в Великой Отечественной войне лиц из числа личного состава групп самозащиты объектовых и аварийных команд ме-стной противовоздушной обороны, а также члены семей погибших работ-ников госпиталей и больниц города Ленинграда.',
        value: 'Члены семей погибших в Великой Отечественной войне лиц из числа личного состава групп самозащиты объектовых и аварийных команд ме-стной противовоздушной обороны, а также члены семей погибших работ-ников госпиталей и больниц города Ленинграда.'
    },
    {
        label: '062 Члены семей военнослужащих, лиц рядового и начальствующего состава органов внутренних дел, Государст-венной противопожарной службы, учреждений и органов уголовно-исполнительной системы и органов государственной безопасности, по-гибших при исполнении обяз',
        value: 'Члены семей военнослужащих, лиц рядового и начальствующего состава органов внутренних дел, Государст-венной противопожарной службы, учреждений и органов уголовно-исполнительной системы и органов государственной безопасности, по-гибших при исполнении обяз'
    },
    {
        label: '063 Члены семей военнослужащих, погибших в плену, признанных в установленном порядке пропавшими без вести в районах боевых действий, со времени исключения указанных военнослужащих из списков воинских частей.',
        value: 'Члены семей военнослужащих, погибших в плену, признанных в установленном порядке пропавшими без вести в районах боевых действий, со времени исключения указанных военнослужащих из списков воинских частей.'
    },
    {
        label: '064 Родители и жены погибших вследствие ранения, контузии или увечья, полученных при защите СССР или при исполнении обязанностей военной службы, либо вследствие заболевания, связанного с пребыванием на фронте, а также военнослужащих, приравненных к участ',
        value: 'Родители и жены погибших вследствие ранения, контузии или увечья, полученных при защите СССР или при исполнении обязанностей военной службы, либо вследствие заболевания, связанного с пребыванием на фронте, а также военнослужащих, приравненных к участ'
    },
    {
        label: '081 Инвалиды 1 группы',
        value: 'Инвалиды 1 группы'
    },
    {
        label: '082 Инвалиды 2 группы не работающие',
        value: 'Инвалиды 2 группы не работающие'
    },
    {
        label: '083 Инвалиды 3 группы, признанные безработными',
        value: 'Инвалиды 3 группы, признанные безработными'
    },
    {
        label: '084 Дети-инвалиды',
        value: 'Дети-инвалиды'
    },
    {
        label: '085 Пенсионеры, получающие пенсию по старости, инвалидности или по случаю потери кормильца в минимальных размерах',
        value: 'Пенсионеры, получающие пенсию по старости, инвалидности или по случаю потери кормильца в минимальных размерах'
    },
    // {
    //     label: '086 Пенсионеры, получающие пенсию по старости, инвалидности или по случаю потери кормильца в минимальных размерах',
    //     value: 'Пенсионеры, получающие пенсию по старости, инвалидности или по случаю потери кормильца в минимальных размерах'
    // },
    {
        label: '092 Граждан (в том числе временно направленных или командированных), принимавших участие в ликвидации последствий катастрофы в пределах зоны отчуждения или занятых на работах по эксплуатации или других работах на Чернобыльской АЭС, военнослужащих и военн',
        value: 'Граждан (в том числе временно направленных или командированных), принимавших участие в ликвидации последствий катастрофы в пределах зоны отчуждения или занятых на работах по эксплуатации или других работах на Чернобыльской АЭС, военнослужащих и военн'
    },
    {
        label: '093 Граждане (в том числе временно направленные или командированные), принимавшие в 1986-1987 годах участие в работах по ликвидации последствий чернобыльской катастрофы в пределах зоны отчуждения или занятые в этот период на работах, связанных с эвакуа',
        value: 'Граждане (в том числе временно направленные или командированные), принимавшие в 1986-1987 годах участие в работах по ликвидации последствий чернобыльской катастрофы в пределах зоны отчуждения или занятые в этот период на работах, связанных с эвакуа'
    },
    {
        label: '094 Граждане (в том числе временно направленные или командированные), принимавшие участие в 1988-90 гг. участие в работах по ликвидации последствий чернобыльской катастрофы в пределах зоны отчуждения или занятые в этот период на эксплуатации или других р',
        value: 'Граждане (в том числе временно направленные или командированные), принимавшие участие в 1988-90 гг. участие в работах по ликвидации последствий чернобыльской катастрофы в пределах зоны отчуждения или занятые в этот период на эксплуатации или других р'
    },
    {
        label: '096 Граждане, постоянно проживающие (работающие) на территории зоны проживания с льготным социально-экономическим статусом;',
        value: 'Граждане, постоянно проживающие (работающие) на территории зоны проживания с льготным социально-экономическим статусом;'
    },
    {
        label: '099 Дети и подростки в возрасте до 18 лет, проживающие в зоне отселения и зоне проживания с правом на отселение, эвакуированные и переселен-ные из зон отчуждения, отселения, проживания с правом на отселение, включая тех, которые на день эвакуации находили',
        value: 'Дети и подростки в возрасте до 18 лет, проживающие в зоне отселения и зоне проживания с правом на отселение, эвакуированные и переселен-ные из зон отчуждения, отселения, проживания с правом на отселение, включая тех, которые на день эвакуации находили'
    },
    {
        label: '100 Дети и подростки в возрасте до 18 лет, постоянно проживающие в зоне с льготным  социально-экономическим статусом',
        value: 'Дети и подростки в возрасте до 18 лет, постоянно проживающие в зоне с льготным  социально-экономическим статусом'
    },
    {
        label: '123 Граждане (в том числе временно направленные или командированные), включая военнослужащих и военнообязанных, призванных на специальные сборы, лиц начальствующего и рядового состава органов внутренних дел, органов государственной безопасности, органов г',
        value: 'Граждане (в том числе временно направленные или командированные), включая военнослужащих и военнообязанных, призванных на специальные сборы, лиц начальствующего и рядового состава органов внутренних дел, органов государственной безопасности, органов г'
    },
    {
        label: '132 Граждане из подразделений особого риска, имеющие инвалидность',
        value: 'Граждане из подразделений особого риска, имеющие инвалидность'
    },
    {
        label: '205 Дети из многодетных семей в возрасте до 6 лет',
        value: 'Дети из многодетных семей в возрасте до 6 лет'
    },
    {
        label: '206 Дети первых трех лет жизни',
        value: 'Дети первых трех лет жизни'
    },
    {
        label: '208 Отдельные группы населения, страдающие гельминтозами',
        value: 'Отдельные группы населения, страдающие гельминтозами'
    },
    {
        label: '210 Почетные доноры',
        value: 'Почетные доноры'
    },
    {
        label: '211 Лица, проработавшие в тылу в период с 22 июня 1941 г. по 9 мая 1945 г. не менее шести месяцев, исключая период работы на временно оккупированных территориях СССР, либо проработавшие менее шести месяцев и награжденные орденами или медалями СССР за са-моо',
        value: 'Лица, проработавшие в тылу в период с 22 июня 1941 г. по 9 мая 1945 г. не менее шести месяцев, исключая период работы на временно оккупированных территориях СССР, либо проработавшие менее шести месяцев и награжденные орденами или медалями СССР за са-моо'
    },
    {
        label: '214 Ветераны труда, ветераны труда Республики Дагестан, пенсионеры, не имеющие льгот по лекарствен-ному обеспечению по другим основаниям',
        value: 'Ветераны труда, ветераны труда Республики Дагестан, пенсионеры, не имеющие льгот по лекарствен-ному обеспечению по другим основаниям'
    },
    {
        label: '282 Инвалиды 2 группы работающие',
        value: 'Инвалиды 2 группы работающие'
    },
    {
        label: '283 Инвалиды 3 группы',
        value: 'Инвалиды 3 группы'
    },
    {
        label: '285 Инвалиды, не имеющие степени ограничения способности  к трудовой деятельности',
        value: 'Инвалиды, не имеющие степени ограничения способности  к трудовой деятельности'
    },
    // {
    //     label: '286 Пенсионеры, получающие пенсию по старости, инвалидности или по случаю потери кормильца в минимальных размерах',
    //     value: 'Пенсионеры, получающие пенсию по старости, инвалидности или по случаю потери кормильца в минимальных размерах'
    // },
    {
        label: '301 Детские церебральные параличи',
        value: 'Детские церебральные параличи'
    },
    {
        label: '302 Гепатоцеребральная дистрофия и фенилкетонурия',
        value: 'Гепатоцеребральная дистрофия и фенилкетонурия'
    },
    {
        label: '303 Муковисцидоз (больным детям)',
        value: 'Муковисцидоз (больным детям)'
    },
    {
        label: '304 Острая перемежающая порфирия',
        value: 'Острая перемежающая порфирия'
    },
    {
        label: '305 СПИД, ВИЧ-инфицированные.',
        value: 'СПИД, ВИЧ-инфицированные.'
    },
    {
        label: '306 Онкологические заболевания',
        value: 'Онкологические заболевания'
    },
    {
        label: '307 Гематологические заболевания, гемобластозы, цитопения, наследственные гемопатии',
        value: 'Гематологические заболевания, гемобластозы, цитопения, наследственные гемопатии'
    },
    {
        label: '308 Лучевая болезнь',
        value: 'Лучевая болезнь'
    },
    {
        label: '309 Лепра',
        value: 'Лепра'
    },
    {
        label: '310 Туберкулез',
        value: 'Туберкулез'
    },
    {
        label: '311 Тяжелая форма бруцеллеза',
        value: 'Тяжелая форма бруцеллеза'
    },
    {
        label: '312 Системные хронические тяжелые за-болевания кожи',
        value: 'Системные хронические тяжелые за-болевания кожи'
    },
    {
        label: '313 Бронхиальная астма',
        value: 'Бронхиальная астма'
    },
    {
        label: '314 Ревматизм и ревматоидный артрит, системная (острая) красная волчанка, болезнь Бехтерева',
        value: 'Ревматизм и ревматоидный артрит, системная (острая) красная волчанка, болезнь Бехтерева'
    },
    {
        label: '315 Инфаркт миокарда (первые шесть месяцев)',
        value: 'Инфаркт миокарда (первые шесть месяцев)'
    },
    {
        label: '316 Состояние после операции по протезированию клапанов сердца',
        value: 'Состояние после операции по протезированию клапанов сердца'
    },
    {
        label: '317 Пересадка органов и тканей',
        value: 'Пересадка органов и тканей'
    },
    {
        label: '318 Несахарный диабет',
        value: 'Несахарный диабет'
    },
    {
        label: '319 Сахарный диабет',
        value: 'Сахарный диабет'
    },
    {
        label: '320 Гипофизарный нанизм',
        value: 'Гипофизарный нанизм'
    },
    {
        label: '321 Преждевременное половое развитие',
        value: 'Преждевременное половое развитие'
    },
    {
        label: '322 Рассеянный склероз',
        value: 'Рассеянный склероз'
    },
    {
        label: '323 Миастения',
        value: 'Миастения'
    },
    {
        label: '324 Миопатия',
        value: 'Миопатия'
    },
    {
        label: '325 Мозжечковая атаксия Мари',
        value: 'Мозжечковая атаксия Мари'
    },
    {
        label: '326 Болезнь Паркинсона',
        value: 'Болезнь Паркинсона'
    },
    {
        label: '327 Хронические урологические заболевания по показ.',
        value: 'Хронические урологические заболевания по показ.'
    },
    {
        label: '328 Сифилис',
        value: 'Сифилис'
    },
    {
        label: '329 Глаукома, катаракта',
        value: 'Глаукома, катаракта'
    },
    {
        label: '330 Психические заболевания (инвалидам I и II групп, а также больным, работающим в лечебно-производственных государственных предприятиях для проведения трудовой  терапии,  обучения новым  профессиям  и трудоустройства на этих предприятиях)',
        value: 'Психические заболевания (инвалидам I и II групп, а также больным, работающим в лечебно-производственных государственных предприятиях для проведения трудовой  терапии,  обучения новым  профессиям  и трудоустройства на этих предприятиях)'
    },
    {
        label: '331 Аддисонова болезнь',
        value: 'Аддисонова болезнь'
    },
    {
        label: '332 Шизофрения',
        value: 'Шизофрения'
    },
    {
        label: '333 Эпилепсия',
        value: 'Эпилепсия'
    },
    {
        label: 'Дети от 0 до 3 лет',
        value: 'Дети от 0 до 3 лет'
    },
    {
        label: 'Дети от 3 до 6 лет',
        value: 'Дети от 3 до 6 лет'
    },
]